
apiculture.effect.aggressive=\u0410\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d.
apiculture.effect.beatific=\u0411\u043b\u0430\u0436\u0435\u043d.
apiculture.effect.creeper=\u041a\u0440\u0438\u043f\u0435\u0440
apiculture.effect.exploration=\u0418\u0441\u0441\u043b\u0435\u0434.
apiculture.effect.glacial=\u0417\u0430\u043c\u043e\u0440\u0430\u0436.
apiculture.effect.heroic=\u0413\u0435\u0440\u043e\u0439\u0441\u043a\u0438\u0439
apiculture.effect.ignition=\u0412\u043e\u0441\u043f\u043b\u0430\u043c.
apiculture.effect.misasmic=\u041e\u0442\u0440\u0430\u0432\u043b.
apiculture.effect.misanthrope=\u041a\u043e\u043d\u0435\u0446
apiculture.effect.radioactive=\u0420\u0430\u0434\u0438\u043e\u0430\u043a\u0442\u0438\u0432.
apiculture.effect.drunkard=\u041F\u044C\u044F\u043D\u0438\u0446\u0430
apiculture.effect.snowing=\u0421\u043D\u0435\u0433
apiculture.effect.resurrection=\u0412\u043E\u0441\u043A\u0440\u0435\u0448\u0435\u043D\u0438\u0435
apiculture.effect.reanimation=\u0420\u0435\u0430\u043D\u0438\u043C\u0430\u0446\u0438\u044F
apiculture.effect.repulsion=\u041E\u0442\u0432\u0440\u0430\u0449\u0435\u043D\u0438\u0435
bees.hybrid.adj.add=
bees.hyphen.adj.add=
bees.drone=\u0442\u0440\u0443\u0442\u0435\u043d\u044c
bees.drone.adj.add=
bees.princess=\u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0430
bees.princess.adj.add=
bees.queen=\u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0430
bees.queen.adj.add=
death.bee.end=%1$s \u0431\u044B\u043B\ \u043F\u0440\u0438\u043A\u043E\u043D\u0447\u0435\u043D \u043D\u0435\u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C \u0436\u0430\u043B\u043E\u043C.
death.bee.end.player=%1$s \u0431\u044B\u043B \u043F\u0440\u0438\u043A\u043E\u043D\u0447\u0435\u043D \u043D\u0435\u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C \u0436\u0430\u043B\u043E\u043C, \u043A\u043E\u0433\u0434\u0430 \u0431\u043E\u0440\u043E\u043B\u0441\u044F \u0441 %2$s.
death.bee.radioactive=%1$s \u0432\u043E\u0448\u0435\u043B \u0432 \u0427\u0435\u0440\u043D\u043E\u0431\u044B\u043B\u044C \u0431\u0435\u0437 \u0435\u0433\u043E \u0448\u043B\u0435\u043C\u0430.
death.bee.radioactive.player=%1$s \u0432\u043E\u0448\u0435\u043B \u0432 \u0427\u0435\u0440\u043D\u043E\u0431\u044B\u043B\u044C \u0431\u0435\u0437 \u0435\u0433\u043E \u0448\u043B\u0435\u043C\u0430. %2$s \u0441\u043C\u043E\u0442\u0440\u0435\u043B \u0438 \u0445\u0438\u0445\u0438\u043A\u0430\u043B.
death.bee.aggressive=%1$s \u0441\u0442\u043E\u043B\u043A\u043D\u0443\u043B\u0441\u044F \u0441 \u0440\u043E\u0435\u043C \u043F\u0447\u0435\u043B. \u042D\u0442\u043E \u043F\u0440\u0438\u0448\u043B\u043E, \u0447\u0442\u043E\u0431\u044B \u0443\u0436\u0430\u043B\u0438\u0442\u044C.
death.bee.aggressive.player=%1$s \u0441\u0442\u043E\u043B\u043A\u043D\u0443\u043B\u0441\u044F \u0441 \u0440\u043E\u0435\u043C \u043F\u0447\u0435\u043B. %2$s \u0423\u043A\u0440\u0430\u043B \u0435\u0433\u043E \u043A\u043E\u0441\u0442\u044E\u043C \u043F\u0447\u0435\u043B\u043E\u0432\u043E\u0434\u0430.
genus.bees.common=Common
genus.bees.noble=Noble
genus.bees.industrious=Industrious
genus.bees.heroic=Heroic
genus.bees.infernal=Infernal
genus.bees.austere=Austere
genus.bees.end=End
genus.bees.vengeful=Vengeful
genus.bees.tropical=Tropical
genus.bees.frozen=Frozen
genus.bees.reddened=Reddened
genus.bees.festive=Festive
genus.bees.agrarian=Agrarian
genus.bees.boggy=Boggy
genus.bees.monastic=Monastic
bees.species.forest=Forest
bees.species.meadows=Meadows
bees.species.common=Common
bees.species.cultivated=Cultivated
bees.species.noble=Noble
bees.species.majestic=Majestic
bees.species.imperial=Imperial
bees.species.diligent=Diligent
bees.species.unweary=Unweary
bees.species.industrious=Industrious
bees.species.steadfast=Steadfast
bees.species.valiant=Valiant
bees.species.heroic=Heroic
bees.species.sinister=Sinister
bees.species.fiendish=Fiendish
bees.species.demonic=Demonic
bees.species.modest=Modest
bees.species.frugal=Frugal
bees.species.austere=Austere
bees.species.tropical=Tropical
bees.species.exotic=Exotic
bees.species.edenic=Edenic
bees.species.ender=Ender
bees.species.wintry=Wintry
bees.species.icy=Icy
bees.species.glacial=Glacial
bees.species.vindictive=Vindictive
bees.species.vengeful=Vengeful
bees.species.avenging=Avenging
bees.species.darkened=Darkened
bees.species.reddened=Reddened
bees.species.omega=Omega
bees.species.leporine=Leporine
bees.species.rural=Rural
bees.species.marshy=Marshy
bees.species.merry=Merry
bees.species.tipsy=Tipsy
bees.species.monastic=Monastic
bees.species.secluded=Secluded
bees.species.hermitic=Hermitic
bees.species.spectral=Spectral
bees.species.phantasmal=Phantasmal
beemode.easy.desc=\u0423\u043F\u0440\u043E\u0449\u0430\u0435\u0442 \u043F\u0447\u0435\u043B\u043E\u0432\u043E\u0434\u0441\u0442\u0432\u043E\ \u0437\u0430 \u0441\u0447\u0435\u0442 \u0440\u0435\u0437\u043A\u043E\u0433\u043E \u0443\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u0438\u044F \u0447\u0430\u0441\u0442\u043E\u0442\u044B \u043C\u0443\u0442\u0430\u0446\u0438\u0439 \u0438 \u0443\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438\0A \u0433\u0435\u043D\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0443\u0441\u0442\u0430\u043B\u043E\u0441\u0442\u0438.
beemode.normal.desc=\u0420\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u043C\u044B\u0439 \u0440\u0435\u0436\u0438\u043C \u0434\u043B\u044F \u043E\u0431\u044B\u0447\u043D\u043E\u0433\u043E \u0438\u0433\u0440\u043E\u043A\u0430.
beemode.hard.desc=\u041D\u0435\u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0441\u043E\u043A\u0440\u0430\u0449\u0435\u043D\u0438\u0435 \u0447\u0430\u0441\u0442\u043E\u0442\u044B \u043C\u0443\u0442\u0430\u0446\u0438\u0439 \u043F\u0440\u0438 \u0443\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u0438\u0438 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0436\u0438\u0437\u043D\u0438 \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u0445 \u043A\u043E\u0440\u043E\u043B\u0435\u0432 \u043D\u0430 50%.
beemode.hardcore.desc=\u0421\u043E\u043A\u0440\u0430\u0449\u0430\u0435\u0442 \u043D\u0430 \u043F\u043E\u043B\u043E\u0432\u0438\u043D\u0430 \u0448\u0430\u043D\u0441 \u0447\u0430\u0441\u0442\u043E\u0442\u0443, \u043C\u0443\u0442\u0430\u0446\u0438\u0439\2C \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u0432\u0430\u0435\u0442 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0436\u0438\u0437\u043D\u0438 \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u0445 \u043A\u043E\u0440\u043E\u043B\u0435\u0432 \u043D\u0430 500% \u0438 \u0441\u043D\u0438\u0436\u0430\u0435\u0442 \u0440\u043E\u0436\u0434\u0430\u0435\u043C\u043E\u0441\u0442\u044C \u043D\u0430 20%.
beemode.insane.desc=\u0421\u043D\u0438\u0436\u0430\u0435\u0442 \u0448\u0430\u043D\u0441 \u043C\u0443\u0442\u0430\u0446\u0438\u0438 \u0434\u043E\ 20%, \u0434\u0435\u0441\u044F\u0442\u0438\u043A\u0440\u0430\u0442\u043D\u043E \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u0432\u0430\u0435\u0442 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0436\u0438\u0437\u043D\u0438 \u0438 \u043F\u0440\u0438\u0432\u043E\u0434\u0438\u0442 \u043A \u0441\u043D\u0438\u0436\u0435\u043D\u0438\u044E \u0440\u043E\u0436\u0434\u0430\u0435\u043C\u043E\u0441\u0442\u0438 \u043D\u0430\ 40%.
description.speciesForest=One of the most common pests in forests; Mostly docile.|Beekeeping 101
description.speciesMeadows=Infests mostly plains in temperate climates; Mostly docile.|Beekeeping 101
description.speciesCommon=Considered the beginner apiarist's badge of participation.|Beekeeping 101
description.speciesCultivated=Fast working bee; Thinks anything but opera is beneath it.|Beekeeping 101
description.speciesNoble="There is no more noble occupation in the world than to breed another bee."|Binnie, Apiarist
description.speciesMajestic="Off with their heads!"|Queen of Hearts
description.speciesImperial=Highly sought after bee; Specialises in the production of precious royal jelly.|Beekeeping 101
description.speciesDiligent=Mostly noted as a stepping stone for the industrious line of bees.|Beekeeping 101
description.speciesUnweary=Unweary. Then they die.|Beekeeping 101
description.speciesIndustrious=Highly sought after bee; Specialises in the production of exquisite pollen.|Beekeeping 101
description.speciesSteadfast=Considered extinct until some were found by adventurers in a deep dungeon.|Apiarist's Grimoire
description.speciesValiant=A rare subspecies rarely seen cohabiting in mundane hives.|Apiarist's Grimoire
description.speciesHeroic=Elaborate legends have surrounded this species. Will defend its hive to its death against any hostiles.|Apiarist's Grimoire
description.speciesSinister=Not many bee species are able to survive in the nether. And even those are severly affected by their hellish environment.|Beekeeping 101
description.speciesFiendish=Experienced nether apiarist's have been reporting severe attacks by their bees. Caution is advised.|Beekeeping 101
description.speciesDemonic=Born in the fires of the nether and being a descendant of generations of nether bees has caused this species to turn into a true demon.|Beekeeping 101
description.speciesModest=Hot and arid climates have forced this species to adapt to a degree which will not allow it to survive in significantly friendlier climates.|Beekeeping 101
description.speciesFrugal=Generations of bees baked in the sun to produce this species.|Beekeeping 101
description.speciesAustere=Dangerous and volatile; Beekeepers are advised to stay in full suit whenever near.|Beekeeping 101
description.speciesTropical="My travels along the jungle river allowed me to catch many of these poisonous specimen. Unfortunately I had lost my only austere branch to crocodiles a while back."|Beekeeping 101
description.speciesExotic="The fever shook me and my apiarist's suit was drenched with cold sweat, but with trembling hands I finally managed to pull one of these from my apiary."|Beekeeping 101
description.speciesEdenic="I furiously scribbled in my notebook, drawing sketches of the images I felt seeping into my brain while I was watching the insects perform their strange little dance."|Beekeeping 101
description.speciesWintry=Common, but winter-hardened bee tribe; Cultivation in warmer climates is a challenge.|Beekeeping 101
description.speciesIcy=Temperatures inside hives inhabited by this species will drop until ice shards form.|Beekeeping 101
description.speciesGlacial="Winter is coming!"|E. Stark, beekeeper
description.speciesVindictive="It ate my face! It ate my face!"|K.M.
description.speciesVengeful="Veni, vidi, vici!"|Apinus Julius Caesar
description.speciesAvenging="It may have eaten my face, but I wanted more!"|Anonymous
description.speciesDarkened=Attracted by the power of alchemically bound matter, this species was a powerful source of energy.|Beekeeper's Lexicon
description.speciesReddened=Requiring massive amounts of alchemically bound matter, these little fellows could flood a world in energy.|Beekeeper's Lexicon
description.speciesOmega="I am Alpha and Omega, the beginning and the end, the first and the last."|Pahimar, beekeeper
description.speciesLeporine="I swear! It was tiny, had wings and I definitely saw fluffy little rabbit ears! ... No! I am not drunk!"|"Sir" Sengir, madman
description.speciesMerry="Hohoho!"|Merry bee
description.speciesTipsy="Dance my pretties! Dance!"|Tipsy Witch of the East
description.speciesRural="Rain in May promises much hay."|M. Ages, Rural Beekeeper
description.speciesMarshy="Seriously? Mushrooms? Get out of here!"|Beekeeping 101
description.speciesMonastic="I remained austere and said to him: 'Not only a princess, but also a whole pile of emeralds for a measly drone? That's extortion!'|Beekeeping 101
description.speciesSecluded="Crossbreeding with the desert kind was a mistake. My bees withdrew more and more from the outside world."|Beekeeping 101
description.speciesHermitic="My dear colleague! I noticed the bees you sent me refuse to wash and are growing full beards. Care to explain?"|Binnie, Apiarist
description.speciesEnded="I found one of these seemingly hermitical insects in a villager's apiary. It was torpid, obviously ripped from its world and longing for a fragment from it."|Beekeeping 101
description.speciesSpectral="I was unsure whether it was alive as it lay there in the palm of my hand, glimmering and pulsating, oozing a coldness I never felt before. Then I heard the pile of bones behind me rattle..."|Beekeeping 101
description.speciesPhantasmal="Whatever you do, do not, I repeat, DO NOT drop the dragon e..."|"Sir" Sengir, Last Words
tile.alveary.0=\u041f\u0447\u0435\u043b\u0438\u043d\u044b\u0439 \u0443\u043b\u0435\u0439
tile.alveary.2=\u0420\u043E\u0439
tile.alveary.3=\u0412\u0435\u043d\u0442\u0438\u043b\u044f\u0442\u043e\u0440 \u0434\u043b\u044f \u0443\u043b\u044c\u044f
tile.alveary.4=\u041e\u0431\u043e\u0433\u0440\u0435\u0432\u0430\u0442\u0435\u043b\u044c \u0434\u043b\u044f \u0443\u043b\u044c\u044f
tile.alveary.5=\u0420\u0435\u0433\u0443\u043B\u044F\u0442\u043E\u0440 \u0432\u043B\u0430\u0436\u043D\u043E\u0441\u0442\u0438 \u0434\u043B\u044F \u0443\u043B\u044C\u044F
tile.alveary.6=\u0421\u0442\u0430\u0431\u0438\u043B\u0438\u0437\u0430\u0442\u043E\u0440 \u0434\u043B\u044F \u0443\u043B\u044C\u044F
tile.candle.0=\u0421\u0432\u0435\u0447\u0430
tile.stump.0=\u041F\u043E\u0442\u0443\u0445\u0448\u0430\u044F \u0441\u0432\u0435\u0447\u0430
tile.for.apiculture.0=\u041F\u0430\u0441\u0435\u043A\u0430
tile.for.apiculture.1=\u0421\u0443\u043D\u0434\u0443\u043A \u043F\u0447\u0435\u043B\u043E\u0432\u043E\u0434\u0430
tile.for.apiculture.2=\u041F\u0447\u0435\u043B\u0438\u043D\u044B\u0439 \u0434\u043E\u043C\u0438\u043A
