# fr_FR translation, par Linyor
gui.maturity=M\u00fture
gui.treealyzer=Analyseur d'arbre
gui.treealyzer.help=Ravitailler en jeunes pousses et fournir en miel ou en miellat comme catalyseur.
gui.treealyzer.overview=Analytics disponibles
gui.saplings=Jeune pousse
gui.yield=Produire
gui.sappiness=R\u00e9sine
gui.height=Sommet
gui.fruits=Fruits
gui.supports=Supports
gui.family=Famille
gui.girth=Circonf\u00e9rence
gui.native=Ordure
gui.tolerated=Tol\u00e9rant
gui.growth=Croissance
description.treeOak=Esp\u00e8ces communes dont la propri\u00e9t\u00e9s de la procr\u00e9ation de la pomme font l'objet de beaucoup de chant et de danse.|Codex Lignum
description.treeBirch=Bouleau r\u00e9pandue, qui est en moyenne de plus petite taille.|Codex Lignum
description.treeLime=De grande taille, arbre \u00e0 feuilles caduques. Il a \u00e9t\u00e9 r\u00e9cemment reclass\u00e9 comme \u00e9tant dans la famille des Malvac\u00e9es.|Codex Lignum
description.treeWalnut=De grande taille, arbre \u00e0 feuilles caduques avec un large tronc. Noyer d'origine naturelle qui portent des fruits qui n\u00e9cessitent un certain temps pour arriver \u00e0 maturit\u00e9.|Codex Lignum
description.treeChestnut=De grande taille, arbre \u00e0 feuilles caduques avec un large tronc. Ch\u00e2taigniers portant naturellement des fruits qui n\u00e9cessitent un certain temps pour arriver \u00e0 maturit\u00e9.|Codex Lignum
description.treeSipiri=Grands arbres toujours en verdure avec du bois pr\u00e9cieux. Le bois et l'\u00e9corce sont agr\u00e9ablement parfum\u00e9es. Ne peuvent se d\u00e9velopper que dans des climats tropicaux.|Codex Lignum
description.treeWillow=Grand arbre \u00e0 feuilles caduques. Ces saules blancs sont en forte croissance. N'ont \u00e9t\u00e9 observ\u00e9s \u00e0 se produire dans les climats humides.|Codex Lignum
description.treeCherry=Petit arbre. Dans sa forme naturelle il portera des cerises qui devront subir une p\u00e9riode de maturation.|Codex Lignum
family.pomes=fruits a p\u00e9pins
family.prunes=Pruneau
family.nuts=Noix
family.jungle=Jungle
fruits.apple=Pomme
fruits.cherry=Cerise
fruits.chestnut=Ch\u00e2taigne
fruits.walnut=Noix
fruits.cocoa=Cacao
fruits.none=Aucun
fruits.plum=Prune
fruits.lemon=Citron
fruits.dates=Datte
fruits.papaya=Papaye
item.grafter=Cadre
item.grafterProven=Cadre eprouv\u00e9e
tile.log=Bois
tile.planks=Planches de bois
tile.slab=Dalle de bois
tile.fences=Cloture
tile.for.stairs=Escalier
wood.0=M\u00e9l\u00e8ze
wood.1=Teck
wood.2=Acacia
wood.3=Citron
wood.4=Ch\u00e2taigne
wood.5=Weng\u00e9
wood.6=Baobab
wood.7=S\u00e9quoia
wood.8=Kapok
wood.9=\u00c9b\u00e8ne
wood.10=Acajou
wood.11=Balsa
wood.12=Saule
wood.13=Noix
wood.14=Coeur vert
wood.15=Cerise
wood.16=Mahoe
wood.17=Peuplier
wood.18=Palmier
wood.19=Papaye
wood.20=Pin
wood.21=Prune
wood.22=\u00c9rable
wood.23=Agrumes
tile.for.arboriculture.0=Coffre de l'arboriste
