gui.maturity=\u0421\u043A\u043E-\u0441\u0442\u044C \u0440\u043E\u0441\u0442\u0430
gui.treealyzer=\u0410\u043D\u0430\u043B\u0438\u0437\u0430\u0442\u043E\u0440 \u0434\u0435\u0440\u0435\u0432\u044C\u0435\u0432
gui.treealyzer.help=\u0412\u0441\u0442\u0430\u0432\u044C\u0442\u0435 \u0441\u0430\u0436\u0435\u043D\u0435\u0446 \u0438 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u044C\u0442\u0435 \u043C\u0451\u0434\u043E\u043C \u0438\u043B\u0438 \u043D\u0435\u043A\u0442\u0430\u0440\u043E\u043C \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043A\u0430\u0442\u0430\u043B\u0438\u0437\u0430\u0442\u043E\u0440\u0430.
gui.treealyzer.overview=\u0410\u043D\u0430\u043B\u0438\u0437 \u0434\u043E\u0441\u0442\u0443\u043F\u0435\u043D
gui.saplings=\u0422\u0438\u043F \u0441\u0430\u0436\u0435\u043D\u0446\u0430
gui.yield=\u0428\u0430\u043D\u0441 \u043F\u043E-\u0438\u044F \u0444\u0440-\u043E\u0432
gui.sappiness=\u0428\u0430\u043D\u0441 \u043F\u043E-\u0438\u044F \u0441\u0430-\u0446\u0430
gui.height=\u0412\u044B\u0441\u043E\u0442\u0430
gui.fruits=\u041F\u043B\u043E\u0434\u044B
gui.supports=\u0422\u0438\u043F\u044B \u043F\u043B\u043E\u0434\u043E\u0432
gui.family=\u0421\u0435\u043C\u0435\u0439\u0441\u0442\u0432\u043E
gui.girth=\u041E\u0431\u043B. \u043F\u043E\u0441\u0430\u0434\u043A\u0438
gui.native="\u0420\u043E\u0434\u043D\u043E\u0439" \u0431\u0438\u043E\u043C
gui.tolerated=\u041F\u043E\u0434-\u043C\u044B\u0439 \u0431\u0438\u043E\u043C
gui.growth=\u0423\u0441\u043B\u043E\u0432\u0438\u0435 \u0440\u043E\u0441\u0442\u0430
description.treeOak=\u0420\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0451\u043D\u043D\u044B\u0439 \u0432\u0438\u0434 \u0434\u0435\u0440\u0435\u0432\u044C\u0435\u0432, \u043E\u0431\u043B\u0430\u0434\u0430\u044E\u0449\u0438\u0439 \u044F\u0431\u043B\u043E\u043A\u043E-\u043D\u0435\u0441\u0443\u0449\u0438\u043C\u0438 \u0441\u0432\u043E\u0439\u0441\u0442\u0432\u0430\u043C\u0438 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u043E\u043C \u043C\u043D\u043E\u0433\u043E\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0445 \u043F\u0435\u0441\u0435\u043D \u0438 \u0442\u0430\u043D\u0446\u0435\u0432.|Codex Lignum
description.treeBirch=\u0428\u0438\u0440\u043E\u043A\u043E \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0451\u043D\u043D\u043E\u0435 \u0431\u0435\u0440\u0451\u0437\u043E\u0432\u043E\u0435 \u0434\u0435\u0440\u0435\u0432\u043E, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432 \u0441\u0440\u0435\u0434\u043D\u0435\u043C \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u043E\u0439 \u0432\u044B\u0441\u043E\u0442\u044B.|Codex Lignum
description.treeLime=\u0412\u044B\u0441\u043E\u043A\u043E\u0435, \u043B\u0438\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0435 \u0434\u0435\u0440\u0435\u0432\u043E. \u041D\u0435\u0434\u0430\u0432\u043D\u043E \u0431\u044B\u043B\u043E \u043F\u0435\u0440\u0435\u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043E \u0432 \u0441\u0435\u043C\u044C\u044E \u043C\u0430\u043B\u044C\u0432\u043E\u0432\u044B\u0445.|Codex Lignum
description.treeWalnut=\u0412\u044B\u0441\u043E\u043A\u043E\u0435, \u043B\u0438\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0435 \u0434\u0435\u0440\u0435\u0432\u043E \u0441 \u0431\u043E\u043B\u044C\u0448\u044B\u043C \u0441\u0442\u0432\u043E\u043B\u043E\u043C. \u0412\u0441\u0442\u0440\u0435\u0447\u0430\u044E\u0449\u0438\u0435\u0441\u044F \u0432 \u043F\u0440\u0438\u0440\u043E\u0434\u0435 \u0434\u0435\u0440\u0435\u0432\u044C\u044F \u0433\u0440\u0435\u0446\u043A\u043E\u0433\u043E \u043E\u0440\u0435\u0445\u0430 \u043D\u0435\u0441\u0443\u0442 \u043F\u043B\u043E\u0434\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u0440\u0435\u043C\u044F, \u0447\u0442\u043E\u0431\u044B \u0441\u043E\u0437\u0440\u0435\u0442\u044C.|Codex Lignum
description.treeChestnut=\u0412\u044B\u0441\u043E\u043A\u043E\u0435, \u043B\u0438\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0435 \u0434\u0435\u0440\u0435\u0432\u043E \u0441 \u0431\u043E\u043B\u044C\u0448\u044B\u043C \u0441\u0442\u0432\u043E\u043B\u043E\u043C. \u0412\u0441\u0442\u0440\u0435\u0447\u0430\u044E\u0449\u0438\u0435\u0441\u044F \u0432 \u043F\u0440\u0438\u0440\u043E\u0434\u0435 \u043A\u0430\u0448\u0442\u0430\u043D\u043E\u0432\u044B\u0435 \u0434\u0435\u0440\u0435\u0432\u044C\u044F \u043D\u0435\u0441\u0443\u0442 \u043F\u043B\u043E\u0434\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u0440\u0435\u043C\u044F, \u0447\u0442\u043E\u0431\u044B \u0441\u043E\u0437\u0440\u0435\u0442\u044C.|Codex Lignum
description.treeSipiri=\u0412\u044B\u0441\u043E\u043A\u0438\u0435, \u0432\u0435\u0447\u043D\u043E\u0437\u0435\u043B\u0451\u043D\u044B\u0435 \u0434\u0435\u0440\u0435\u0432\u044C\u044F \u0441 \u0446\u0435\u043D\u043D\u043E\u0439 \u0434\u0440\u0435\u0432\u0435\u0441\u0438\u043D\u043E\u0439. \u0414\u0440\u0435\u0432\u0435\u0441\u0438\u043D\u0430 \u0438 \u043A\u043E\u0440\u0430 \u043F\u0430\u0445\u043D\u0435\u0442 \u043F\u0440\u0438\u044F\u0442\u043D\u044B\u043C \u0430\u0440\u043E\u043C\u0430\u0442\u043E\u043C. \u0411\u0443\u0434\u0443\u0442 \u043F\u0440\u043E\u0446\u0432\u0435\u0442\u0430\u0442\u044C \u043B\u0438\u0448\u044C \u0432 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445 \u0442\u0440\u043E\u043F\u0438\u043A\u043E\u0432.|Codex Lignum
description.treeWillow=\u0411\u043E\u043B\u044C\u0448\u043E\u0435, \u043B\u0438\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0435 \u0434\u0435\u0440\u0435\u0432\u043E. \u0411\u0435\u043B\u0430\u044F \u0438\u0432\u0430 \u0440\u0430\u0441\u0442\u0451\u0442 \u0431\u044B\u0441\u0442\u0440\u043E. \u041D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F \u043F\u043E\u043A\u0430\u0437\u0430\u043B\u0438, \u0447\u0442\u043E \u043E\u043D\u0438 \u0440\u0430\u0441\u0442\u0443\u0442 \u0432\u043E \u0432\u043B\u0430\u0436\u043D\u044B\u0445 \u043A\u043B\u0438\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445.|Codex Lignum
description.treeCherry=\u041D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0435 \u0434\u0435\u0440\u0435\u0432\u043E. \u0412 \u0441\u0432\u043E\u0435\u0439 \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u0444\u043E\u0440\u043C\u0435 \u043E\u043D\u043E \u043F\u0440\u0438\u043D\u0435\u0441\u0451\u0442 \u0432\u0438\u0448\u043D\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u043D\u0443\u0436\u043D\u043E \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0439\u0442\u0438 \u043F\u0435\u0440\u0438\u043E\u0434 \u0441\u043E\u0437\u0440\u0435\u0432\u0430\u043D\u0438\u044F.|Codex Lignum
family.pomes=\u0424\u0440\u0443\u043A\u0442\u043E\u0432\u044B\u0435
family.prunes=\u041B\u0438\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435
family.nuts=\u041E\u0440\u0435\u0445\u043E\u0432\u044B\u0435
family.jungle=\u0422\u0440\u043E\u043F\u0438\u0447\u0435\u0441\u043A\u0438\u0435
fruits.apple=\u042F\u0431\u043B\u043E\u043A\u043E
fruits.cherry=\u0412\u0438\u0448\u043D\u044F
fruits.chestnut=\u041A\u0430\u0448\u0442\u0430\u043D
fruits.walnut=\u0413\u0440\u0435\u0446\u043A\u0438\u0439 \u043E\u0440\u0435\u0445
fruits.cocoa=\u041A\u0430\u043A\u0430\u043E
fruits.none=\u041D\u0435\u0442\u0443
fruits.plum=\u0421\u043B\u0438\u0432\u0430
fruits.lemon=\u041B\u0435\u043C\u043E\u043D
fruits.dates=\u0424\u0438\u043D\u0438\u043A\u0438
fruits.papaya=\u041F\u0430\u043F\u0430\u0439\u044F
item.grafter=\u0421\u0430\u0434\u043E\u0432\u044B\u0439 \u043D\u043E\u0436
item.grafterProven=\u041F\u0440\u043E\u0432\u0435\u0440\u0435\u043D\u043D\u044B\u0439 \u0441\u0430\u0434\u043E\u0432\u044B\u0439 \u043D\u043E\u0436
tile.log=Wood
tile.planks=Wood Planks
tile.slab=Wood Slab
tile.fences=Fence
tile.for.stairs=Stairs
wood.0=Larch
wood.1=Teak
wood.2=Acacia
wood.3=Lime
wood.4=Chestnut
wood.5=Wenge
wood.6=Baobab
wood.7=Sequoia
wood.8=Kapok
wood.9=Ebony
wood.10=Mahogany
wood.11=Balsa
wood.12=Willow
wood.13=Walnut
wood.14=Greenheart
wood.15=Cherry
wood.16=Mahoe
wood.17=Poplar
wood.18=Palm
wood.19=Papaya
wood.20=Pine
wood.21=Plum
wood.22=Maple
wood.23=Citrus
tile.for.arboriculture.0=\u0421\u0443\u043D\u0434\u0443\u043A \u043B\u0435\u0441\u043E\u0432\u043E\u0434\u0430
