
apiculture.effect.aggressive=Aggress.
apiculture.effect.beatific=G\u00fctig
apiculture.effect.creeper=Creeper
apiculture.effect.exploration=Erforscher
apiculture.effect.glacial=\u00dcberfrieren
apiculture.effect.heroic=Heroisch
apiculture.effect.ignition=Entz\u00fcndlich
apiculture.effect.misasmic=Giftig
apiculture.effect.misanthrope=Endend
apiculture.effect.radioactive=Radioakt.
apiculture.effect.drunkard=Betrunken
apiculture.effect.snowing=Schnee
apiculture.effect.resurrection=Auferstehung
apiculture.effect.reanimation=Wiederbelebung
apiculture.effect.repulsion=Abstro\u00dfung
bees.hybrid.adj.add=er
bees.hyphen.adj.add=
bees.drone=Drone
bees.drone.adj.add=e
bees.larvae=Larve
bees.larvae.adj.add=e
bees.princess=Prinzessin
bees.princess.adj.add=e
bees.queen=K\u00f6nigin
bees.queen.adj.add=e
bees.stock.pristine=Makellose Abstammung
bees.stock.ignoble=Unedle Abstammung
death.bee.end=%1$ss Leben wurde von einem unfreundlichen Stich beendet
death.bee.end.player=%1$ss Leben wurde von einem unfreundlichen Stich beendet, w\u00e4hrend er/sie mit %2$s k\u00e4mpfte.
death.bee.radioactive=%1$s ging nach Tschernobyl ohne Ausr\u00fcstung
death.bee.radioactive=%1$s ging nach Tschernobyl ohne Ausr\u00fcstung. %2$s sah zu und lachte.
death.bee.aggressive=%1$s machte Bekanntschaft mit einem Bienenschwarm. Das muss wehgetan haben.
death.bee.aggressive=%1$s machte Bekanntschaft mit einem Bienenschwarm. %2$s hat seine Ausr\u00fcstung gestohlen.
genus.bees.common=Gemein
genus.bees.noble=Nobel
genus.bees.industrious=Industriell
genus.bees.heroic=Heldenhaft
genus.bees.infernal=Infernalisch
genus.bees.austere=Herb
genus.bees.end=End
genus.bees.vengeful=Nachtragend
genus.bees.tropical=Tropisch
genus.bees.frozen=Gefroren
genus.bees.reddened=Ger\u00f6tet
genus.bees.festive=Festlich
genus.bees.agrarian=Landwirtschaftlich
genus.bees.boggy=Sumpfig
genus.bees.monastic=Kl\u00f6sterlich
bees.species.forest=Waldig
bees.species.meadows=Wiesig
bees.species.common=Gemein
bees.species.cultivated=Kultiviert
bees.species.noble=Nobel
bees.species.majestic=Majest\u00e4tisch
bees.species.imperial=Kaiserlich
bees.species.diligent=Arbeitsam
bees.species.unweary=Unerm\u00fcdlich
bees.species.industrious=Industriell
bees.species.steadfast=Standhaft
bees.species.valiant=Edel
bees.species.heroic=Heldenhaft
bees.species.sinsister=Unheimlich
bees.species.fiendish=Teuflisch
bees.species.demonic=D\u00e4monisch
bees.species.modest=Bescheiden
bees.species.frugal=Gen\u00fcgsam
bees.species.austere=Herb
bees.species.tropical=Tropisch
bees.species.exotic=Exotisch
bees.species.edenic=Edenisch
bees.species.ender=Ender
bees.species.wintry=Winterlich
bees.species.icy=Eisig
bees.species.glacial=Gletscherig
bees.species.vindictive=Rachs\u00fcchtig
bees.species.vengeful=Nachtragend
bees.species.avenging=Ahnend
bees.species.darkened=Geschw\u00e4rzt
bees.species.reddened=Ger\u00f6tet
bees.species.omega=Letzt
bees.species.leporine=Hasenhaft
bees.species.tricky=Trickig
bees.species.rural=L\u00e4ndlich
bees.species.marshy=Morastig
bees.species.merry=Froh
bees.species.tipsy=Beschwipst
bees.species.monastic=Kl\u00f6sterlich
bees.species.secluded=Abgelegen
bees.species.hermitic=Einsiedlerisch
bees.species.spectral=Spektral
bees.species.phantasmal=Tr\u00fcgerisch
beemode.easy.desc=Vereinfacht die Bienenzucht indem die Mutationsrate drastisch erh\u00f6ht und die Wahrscheinlichkeit f\u00fcr genetische Ermattung entfernt.
beemode.normal.desc=Empfohlener Modus f\u00fcr normale Spieler.
beemode.hard.desc=Reduziert die Mutationsrate leicht, erh\u00f6ht aber die Lebensdauer von K\u00f6niginnen um 50 Prozent
beemode.hardcore.desc=Halbiert Mutationsrate, erh\u00f6ht Lebensdauer von K\u00f6niginnen um 500% und reduziert Fruchtbarkeit um 20%.
beemode.insane.desc=Reduziert Mutationsrate auf 20%, verzehnfacht Lebensdauer von Bienen und reduziert Fruchtbarkeit um 40%.
description.speciesForest=Eine der h\u00e4figsten Plagen in W\u00e4ldern; Meist gutm\u00fctig. |Beekeeping 101
description.speciesMeadows=Sucht v.a. Wiesen in normalen Klimaten heim; Meist gutm\u00fctig. |Beekeeping 101
description.speciesCommon=Wird meist als Anfang der hohen Kunst der Bienenzucht verstanden. |Beekeeping 101
description.speciesCultivated=Schnell arbeitende Biene; Denkt, dass alles au\u00dfer Oper unter ihrer W\u00fcrde ist. |Beekeeping 101
description.speciesNoble="Es gibt keine noblere Besch\u00e4ftigung, als eine neue Biene zu z\u00fcchten." |Binnie, Imker
description.speciesMajestic="Lasst ihre K\u00f6pfe rollen!"|K\u00f6nigin der Herzen
description.speciesImperial=H\u00f6chst gefragte Biene; Spezialisiert auf die Produktion von wertvollem Gel\u00e9e Royale. |Beekeeping 101
description.speciesDiligent=Meist als Meilenstein f端r den Industriellen Zweig gef端hrt. |Beekeeping 101
description.speciesUnweary=Unerm\u00fcdlich. Dann sterben sie. |Beekeeping 101
description.speciesIndustrious=H\u00f6chst gefragte Biene; Spezialisiert auf die Produktion von exquisiten Pollen. |Beekeeping 101
description.speciesSteadfast=Verschollen geglaubt bis ein paar Abenteuern sie in tiefen Kerkern fanden. |Zauberbuch der Imker
description.speciesValiant=Eine seltene Unterspezies, die manchmal in normalen Bienenk\u00f6rben wohnen. |Zauberbuch der Imker
description.speciesHeroic=Viele Legenden ranken sich um diese Spezies. Wird ihr Haus bis zum Tod gegen Feinde verteidigen. |Zauberbuch der Imker
description.speciesSinister=Nicht viele Bienen k\u00f6nnen im Nether \u00fcberleben. Und sogar diese sind stark beeinflusst von ihrer h\u00f6llischen Umwelt. |Beekeeping 101
description.speciesFiendish=Erfahrene Nether-Imker haben von schwerwiegenden Angriffen ihrer Bienen berichtete. Sie sollten daher mit Vorsicht behandelt werden. |Beekeeping 101
description.speciesDemonic=Da sie in den Feuern der H\u00f6lle geboren sind und nachkommen vieler H\u00f6llenbienen sind, ist diese Spezies besonders d\u00e4monisch. |Beekeeping 101
description.speciesModest=Das hei\u00dfe und aride Klima hat diese Biene gezwungen sich so anzupassen, dass sie nicht mehr in freundlicherem Klima \u00fcberleben. |Beekeeping 101
description.speciesFrugal=Generationen von Bienen haben in der Sonne vor sich hin geschmort um diese Spezies zu erzeugen. |Beekeeping 101
description.speciesAustere=Gef\u00e4hrlich und unberechenbar; Imker sind darauf hingewiesen, sich ihr nur in voller Ausr\u00fcstung zu n\u00e4hern. |Beekeeping 101
description.speciesTropical="Meine Reisen entlang des Dschungelflusses erlaubten es mir, viele Bienen dieser giftigen Spezies zu fangen. Bl\u00f6derweise hatte ich meinen einzigen Herben Zweig an ein Krokodil verloren. "|Beekeeping 101
description.speciesExotic="Mein fieber sch\u00fcttelte mich und meine Imkerausr\u00fcstung war nass vor Schwei\u00df, aber mit zitternden H\u00e4nden gelang es mit eine davon aus meinem Bienenstock zu ziehen." |Beekeeping 101
description.speciesEdenic="Ich habe w\u00fctend in meinem Notizbuch herumekritzelt, bilder malend die in mein Gehirn sickerten w\u00e4hrend ich diesen Insekten zusah, wie sie ihren komischen kleinen Tanz vollf\u00fchrten." |Beekeeping 101
description.speciesWintry=H\u00e4ufiger, aber winterfester Bienenstamm; Zucht in warmer Umgebung ist eine Herausforderung. |Beekeeping 101
description.speciesIcy=Die Temperaturen innerhalb der Bienenst\u00f6cke, die von diesen Bienen bewohnt sind werden solange sinken bis sich Eiszapfen bilden. |Beekeeping 101
description.speciesGlacial="Der Winter kommt!" |E. Stark, Imker
description.speciesVindictive="Es hat mein Gesicht gegessen, es hat mein Gesicht gegessen!" |K. M.
description.speciesVengeful="Veni, vidi, vici" |Apinus Julius Caesar
description.speciesAvenging="Es k\u00f6nnte mein Gesicht gegessen haben, aber ich will mehr!" |Anonym
description.speciesDarkened="Angezogen von der Macht von alchemisch gebundener Materie war diese Spezies eine m\u00e4chtige Energiequelle." |Lexikon der Bienenzucht
description.speciesReddened="Da sie eine Menge alchemisch gebundener Materie ben\u00f6tigen, k\u00f6nnten diese kleinen Kerle eine Welt mit Energie \u00fcberf\u00fcllen." |Lexikon der Bienenzucht
description.speciesOmega="Ich bin Alpha und Omega, der Anfang und das Ende, der erste und letzte." |Pahimar, Imker
description.speciesLeporine="Ich schw\u00f6re! Es war klein, hatte Fl\u00fcgel und ich sah eindeutig kleine flauschige Hasenoren! ... Nein! Ich bin nicht betrunken!" |"Sir" Sengir, Verr\u00fcckter
description.speciesMerry="Hohoho!" |Frohe Biene
description.speciesTipsy="Tanzt, meine Sch\u00f6nen! Tanzt!" |Beschwipste Hexe des Ostens
description.speciesTricky="S端\u00dfes, sonst gibt's Saures!"|Trickige Biene
description.speciesRural="Regnet es im Mai, ist der April vorbei!" |M. Ages, Landwirtschaftl. Imker
description.speciesMarshy="Ernsthaft? Pilze? Raus hier!" |Beekeeping 101
description.speciesMonastic="Ich blieb ernst und sagte ihm: 'Nicht nur eine Prinzessin, sondern noch ein ganzer Haufen Smaragde f端r eine poplige Drone? Das ist Wucher!'" |Beekeeping 101
description.speciesSecluded="Kreuzungen mit dem W\u00fcsten-Zweig waren ein Fehler. Meine Bienen zogen sich mehr und mehr aus der Au\u00dfenwelt zur\u00fcck." |Beekeeping 101
description.speciesHermitic="Mein lieber Kollege! Ich bemerkte soeben, dass die Bienen, die du mir geschickt hast, sich weigern, sich zu waschen und sich Vollb\u00e4rte wachsen lassen. W\u00fcrdest du mir das erkl\u00e4ren??" |Binnie, Imker
description.speciesEnded="Ich habe eines dieser eremitischen Insekten im Bienenstock eines Dorfbewohners gefunden. Es war starr, offensichtlich wurde es seiner Welt entrissen und sehnt sich nach einem Fragment von ihr." |Beekeeping 101
description.speciesSpectral="Ich war mir nicht sicher, ob es lebte, als es in meiner Handfl\u00e4che lag, schimmernd und pulsierend, eine K\u00e4lte ausstr\u00f6hmte, die ich nie zuvor gef\u00fchlt hatte. Dann h\u00f6rte ich den Knochenhaufen hinter mir Zittern..."|Beekeeping 101
description.speciesPhantasmal="Was auch immer du tust, lass, ich wiederhole, lass das Drachenei nicht runterfal..." |"Sir" Sengir, letzte Worte
tile.alveary.0=Bienenstock
tile.alveary.2=Schw\u00e4rmer
tile.alveary.3=Ventilator (Bienenstock)
tile.alveary.4=Heizung (Bienenstock)
tile.alveary.5=Wasserregulator (Bienenstock)
tile.alveary.6=Stabilisator (Bienenstock)
tile.alveary.7=Sieb (Bienenstock)
tile.beehives.1=Waldbienenstock
tile.beehives.2=Wiesenbienenstock
tile.beehives.3=Bescheidener Bienenstock
tile.beehives.4=Tropischer Bienenstock
tile.beehives.5=Ender-Bienenstock
tile.beehives.6=Winterlicher Bienenstock
tile.beehives.7=Marschiger Bienenstock
tile.candle.stump=Nicht brennende Kerze
tile.candle.dyed.stump=Nicht brennende gef\u00e4rbte Kerze
tile.candle.lit=Brennende Kerze
tile.candle.dyed.lit=Brennende gef\u00e4rbte Kerze
tile.stump.0=Kerzenstumpf
tile.for.apiculture.0=Bienenkorb
tile.for.apiculture.1=Bienentruhe
tile.for.apiculture.2=Bienenhaus
